import FollowUs from "../Components/FollowUs/FollowUs";
import Footer from "../Components/Footer/Footer";
import NavBarMain from "../Components/NavBarMain/NavBarMain";
import './OurServices.scss';

function OurServices() {

  return (
    <>
      <NavBarMain />
      
      <section className="description">
      
      

        <h1>Агенство нерухомості Anna Vel</h1>

        


        <p>Anna Vel — це гарантія професійної послуги на ринку нерухомості в Київській області.</p>

        <p>Наші клієнти отримують допомогу з продажу та купівлі житлової та комерційної нерухомості.</p>

        <p>Ми допоможемо вам інвестувати в нерухомість безпечно, без втрат та ризиків.</p>

        <p>Вирішимо питання будь-якої складності. Надамо повний супровід угод за державними програмами та іпотеками.</p>

        <p>Наші менеджери з продажу нерухомості отримують спеціальну освіту в професії рієлтора, а значить — розуміють та вміють надати конкретну послугу безпечно та надійно.</p>

        
        <div className="description__images">

          <img src="/Images/photo_5271764647659303114_y.jpg" alt="фото"  className="description__image"/>
          <img src="/Images/photo_5271669028802392841_y.jpg" alt="фото" className="description__image" />
          <img src="/Images/photo_5271764647659303113_y.jpg" alt="фото"  className="description__image"/>
          


        </div>

        <h2>Anna Vel має:</h2>
        <ul>
          <li>Багаторічний досвід роботи на ринку нерухомості в Броварах та Броварському районі</li>
          <li>Базу клієнтів, яка допомагає нам швидко та вигідно реалізувати ваші об'єкти</li>
          <li>Найбільшу базу реальних об'єктів нерухомості: будинки, квартири та ділянки</li>
          <li>Можливість продати за 2 тижні за найкращою пропозицією</li>
          <li>Офіційну роботу за договором від замовника</li>
          <li>Навчання ріелторів без досвіду та повний супровід для практичного закріплення знань</li>
          <li>Створення індивідуального проекту продажу для VIP-об'єктів</li>
          <li>Клієнтів-адвокатів бренду Anna Vel, які рекомендують нас та звертаються тільки до нас</li>
          <li>Гарантовану винагороду клієнтам за рекомендацію — <strong>100$</strong></li>
          <li>Якісну послугу, сучасний сервіс, безпеку та надійність</li>
        </ul>
     
    </section>
      
      <Footer/>
      <FollowUs/>
      </>
  )
};


export default OurServices;